
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"Note" = "Note";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Help";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"Comment" = "Comment";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"Note" = "Note";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"Key" = "Key";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"New Paragraph" = "New Paragraph";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"Paragraph" = "Paragraph";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"Insert" = "Insert";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"Keep on top" = "Keep on top";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"Icon:" = "Icon:";
